Repository: RemiLecas/Django-Python
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, ja

source: Titre
de: Titel
es: Título

source: Contenu
de: Inhalt
es: Contenido

source: Image
de: Bild
es: Imagen

source: Tags
es: Etiquetas
ja: タグ

source: Enregistrer
de: Speichern
es: Guardar

source: Articles
de: Artikel
es: Artículos
ja: 記事

source: Mes articles en favoris
de: Meine Favoritenartikel
es: Mis artículos favoritos
ja: お気に入り記事

source: Retirer des favoris
de: Aus Favoriten entfernen
es: Quitar de favoritos
ja: お気に入りから削除

source: Vous n'avez aucun article en favoris.
de: Sie haben keine Favoritenartikel.
es: No tienes ningún artículo en favoritos.

source: Mes brouillons
de: Meine Entwürfe
es: Mis borradores

source: Voulez-vous vraiment publier cet article ?
de: Möchten Sie diesen Artikel wirklich veröffentlichen?
es: ¿Realmente quieres publicar este artículo?

source: Publier
de: Veröffentlichen
es: Publicar

source: Modifier
de: Bearbeiten
es: Modificar

source: Voulez-vous vraiment supprimer cet article ?
de: Möchten Sie diesen Artikel wirklich löschen?
es: ¿Estás seguro de que deseas eliminar este artículo?

source: Supprimer
de: Löschen
es: Eliminar

source: Vous n'avez aucun brouillon.
de: Sie haben keinen Entwurf.
es: No tienes ningún borrador.

source: Publié le :
de: Veröffentlicht am:
es: Publicado el:

source: Modifié le :
de: Geändert am:
es: Modificado el:

source: Unlike
de: Nicht mehr mögen
es: Quitar me gusta
ja: いいね解除

source: Like
de: Gefällt mir
es: Me gusta
ja: いいねする

source: like(s)
de: Gefällt mir
es: me gusta(s)
ja: いいね

source: Ajouter aux favoris
de: Zu Favoriten hinzufügen
es: Añadir a favoritos

source: favori(s)
de: Favorit(e)
es: favorito(s)
ja: お気に入り

source: Connectez-vous
de: Melden Sie sich an
es: Conéctate

source: pour liker ou enregistrer cet article.
de: um diesen Artikel zu liken oder zu speichern.
es: para dar me gusta o guardar este artículo.

source: Catégories :
de: Kategorien:
es: Categorías:

source: Tags :
es: Etiquetas:
ja: タグ：

source: Modifier cet article
de: Diesen Artikel bearbeiten
es: Editar este artículo
ja: この記事を編集する

source: Êtes-vous sûr de vouloir supprimer cet article ?
de: Sind Sie sicher, dass Sie diesen Artikel löschen möchten?
es: ¿Estás seguro de que deseas eliminar este artículo?
ja: この記事を本当に削除してもよろしいですか？

source: Retour à l'accueil
de: Zurück zur Startseite
es: Volver a la página principal
ja: ホームに戻る

source: Commentaires (%(commentaires.count)s)
de: Kommentare (%(commentaires.count)s)
es: Comentarios (%(commentaires.count)s)
ja: コメント (%(commentaires.count)s)

source: Voulez-vous vraiment supprimer ce commentaire ?
de: Möchten Sie diesen Kommentar wirklich löschen?
es: ¿Realmente deseas eliminar este comentario?
ja: このコメントを本当に削除しますか？

source: Aucun commentaire pour l'instant.
de: Noch keine Kommentare.
es: Ningún comentario por ahora.
ja: まだコメントはありません。

source: Ajouter un commentaire
de: Kommentar hinzufügen
es: Agregar un comentario
ja: コメントを追加する

source: Votre commentaire...
de: Ihr Kommentar...
es: Tu comentario...
ja: コメントを入力してください...

source: Envoyer
de: Senden
es: Enviar
ja: 送信

source: pour ajouter un commentaire.
de: um einen Kommentar hinzuzufügen.
es: para añadir un comentario.
ja: コメントを追加するには。

source: Blog Django
de: Django-Blog
es: Blog de Django
ja: Djangoブログ

source: Accueil
de: Startseite
es: Inicio
ja: ホーム

source: Changer le thème
de: Thema wechseln
es: Cambiar el tema
ja: テーマを変更

source: Français
de: Französisch
es: Francés
ja: フランス語

source: Anglais
de: Englisch
es: Inglés
ja: 英語

source: Espagnol
de: Spanisch
es: Español
ja: スペイン語

source: Allemand
de: Deutsch
es: Alemán
ja: ドイツ語

source: Japonais
de: Japanisch
es: Japonés
ja: 日本語

source: Tableau de bord
de: Dashboard
es: Panel de control
ja: ダッシュボード

source: Déconnexion
de: Abmelden
es: Cerrar sesión
ja: ログアウト

source: Connexion
de: Anmelden
es: Iniciar sesión
ja: ログイン

source: Rechercher par titre, contenu, auteur...
es: Buscar por título, contenido, autor...

source: Toutes les catégories
es: Todas las categorías

source: Tous les tags
es: Todas las etiquetas
ja: すべてのタグ

source: Rechercher
de: Suchen
es: Buscar
ja: 検索

source: Filtres actifs
es: Filtros activos
ja: 有効なフィルター

source: Depuis
es: Desde
ja: 開始日

source: Jusqu’à
es: Hasta
ja: 終了日

source: Réinitialiser
es: Restablecer
ja: リセット

source: Derniers articles
es: Últimos artículos

source: Aucun article récent.
es: Ningún artículo reciente.

source: Articles populaires
es: Artículos populares
ja: 人気の記事

source: Aucun article populaire.
es: Ningún artículo popular.

source: Tags populaires
es: Etiquetas populares
ja: 人気のタグ

source: Tous les articles
es: Todos los artículos

source: Précédent
es: Anterior
ja: 前へ

source: Page
es: Página
ja: ページ

source: sur
es: de
ja: の

source: Suivant
es: Siguiente
ja: 次へ

source: Image de %(article.titre)s
de: Bild von %(article.titre)s
es: Imagen de %(article.titre)s
ja: %(article.titre)s の画像

source: %(count)s vue
de: %(count)s Ansicht
es: %(count)s vista
ja: %(count)s ビュー

source: 💬 %(count)s commentaire
es: 💬 %(count)s comentario

source: Aucun article disponible.
de: Kein Artikel verfügbar.
es: Ningún artículo disponible.
ja: 記事がありません。

source: Nom d’utilisateur :
de: Benutzername:
es: Nombre de usuario:
ja: ユーザー名：

source: Mot de passe :
de: Passwort:
es: Contraseña:
ja: パスワード：

source: Se connecter
de: Anmelden
es: Iniciar sesión
ja: ログイン

source: Mot de passe oublié ?
es: ¿Olvidaste tu contraseña?
ja: パスワードをお忘れですか？

source: Pas encore inscrit ?
de: Noch nicht registriert?
es: ¿Todavía no tienes cuenta?
ja: まだ登録していませんか？

source: Créer un compte
es: Crear una cuenta

source: Modifier l'article : %(titre)s
de: Artikel bearbeiten: %(titre)s
es: Modificar el artículo: %(titre)s
ja: 記事を編集：%(titre)s

source: Image (optionnel)
de: Bild (optional)
es: Imagen (opcional)
ja: 画像（任意）

source: Enregistrer les modifications
de: Änderungen speichern
es: Guardar los cambios
ja: 変更を保存

source: Retour à l'article
de: Zurück zum Artikel
es: Volver al artículo
ja: 記事に戻る

source: Inscription
de: Registrierung
es: Registro
ja: 登録

source: Adresse mail :
es: Correo electrónico:
ja: メールアドレス：

source: Confirmer le mot de passe :
de: Passwort bestätigen:
es: Confirmar contraseña:
ja: パスワード確認：

source: S’inscrire
de: Registrieren
es: Registrarse
ja: 登録する

source: Déjà un compte ?
de: Schon ein Konto?
es: ¿Ya tienes una cuenta?
ja: すでにアカウントをお持ちですか？

source: Ajouter un article
de: Artikel hinzufügen
ja: 記事を追加する

source: Quel article veux-tu ?
de: Welchen Artikel möchtest du?
ja: どの記事が欲しいですか？

source: Catégories
de: Kategorien

source: Bienvenue sur ton dashboard, %(username)s !
de: Willkommen in deinem Dashboard, %(username)s!

source: Articles publiés
de: Veröffentlichte Artikel
ja: 公開済み記事

source: Vues totales
de: Gesamtansichten
ja: 総閲覧数

source: Likes reçus
de: Erhaltene Likes
ja: いいね数

source: Commentaires générés
de: Generierte Kommentare

source: Vues
de: Ansichten
ja: 閲覧数

source: Commentaires
de: Kommentare

source: Vos performances
de: Ihre Leistung
ja: あなたのパフォーマンス

source: Créer un article
de: Artikel erstellen

source: Mes articles publiés
de: Meine veröffentlichten Artikel
ja: 公開済み記事一覧

source: Voir
de: Ansehen
ja: 見る

source: Supprimer cet article ?
de: Diesen Artikel löschen?

source: Vous n'avez publié aucun article pour l’instant.
de: Sie haben noch keinen Artikel veröffentlicht.

source: Supprimer l'article
de: Artikel löschen
ja: 記事を削除する

source: Likes
ja: いいね

source: Auteurs populaires
ja: 人気の著者
